<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=divice-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css">
	<title>НИИ</title>

</head>
<body>
  <?php require "blocks/header.php"?>



        <h4 class="my-0 font-weight-normal">КАЗАХСТАНСКАЯ НАУКА: ДВА В ОДНОМ</h4>
      </div>
      <div class="card-body">
       <img src="img/kaznauka.jpg" width = "350" height="350" class="img-thumbnail" align="left">
        <ul class="list-unstyled mt-3 mb-4">
          <nav class="my-2 my-md-0 mr-md-3">
          <li a class="text-muted" href="#">Отбор, экспертиза и финансирование проектов, а также информационно-аналитическое обеспечение науки переданы объединенному Центру государственной научно-технической экспертизы



<br>В конце 2016 в научной сфере республики произошли изменения. В соответствии с постановлением правительства от 7 ноября 2016 № 675 объединены два акционерных общества: «Национальный центр государственной научно-технической экспертизы» (НЦГНТЭ) и «Национальный центр научно-технической информации» (НЦНТИ). Основной причиной слияния стала необходимость исключения дублирующих функций и сокращения бюджетных расходов.<br/>

<br>НЦНТИ на протяжении последних 60 лет осуществлял сбор и анализ научно-технической информации: проводил государственный учет научных, научно-технических проектов и программ, принимал и анализировал отчеты о научно-технической деятельности, осуществлял анализ и мониторинг, обеспечивал равный доступ юридических и физических лиц к научно-информационным материалам. Организация экспертизы научных программ и проектов до 2011 также проводилась специалистами НЦНТИ.<br/>


      </nav>
        </ul>

      </div>
    </div>

  <?php require "blocks/footer.php"?>
</body>
</html>>
