<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=divice-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css">
	<title>НИИ</title>

</head>
<body>
	<?php require "blocks/header.php"?>
  <h4 class="my-0 font-weight-normal">О КОНКУРСЕ НА ГРАНТОВОЕ ФИНАНСИРОВАНИЕ 2021-2023 ГОДЫ</h4>
      </div>
      <div class="card-body">

        <img src="img/konkurs.jpg" width = "350" height="350" class="img-thumbnail" align="left">
        <ul class="list-unstyled mt-3 mb-4">
          <nav class="my-2 my-md-0 mr-md-3">
          <li a class="text-muted" href="#"><br>Комитет науки Министерства образования и науки Республики Казахстан сообщает,  что 6 октября т.г. завершился прием заявок на  конкурс на грантовое финансирование по научным и (или) научно-техническим проектам на 2021-2023 годы со сроком реализации 36 месяцев.<br/>

<br>Всего были представлены 1913 конкурсных заявок. 2 заявки возвращены по инициативе заявителя. По результатам формальной проверки на соответствие требованиям конкурсной документации, проведенной Национальным центром государственной научно-технической экспертизы, 1031 заявка признана не соответствующей требованиям конкурсной документации и будет возвращена заявителям.<br/>

<br>Результаты этапа формальной проверки в разрезе каждой заявки прилагаются (приложение).<br/>

<br>880 заявок направлены на государственную научно-техническую экспертизу.<br/>

<br>Согласно пункту 16 Правил организации и проведения государственной научно-технической экспертизы, утвержденных Постановлением Правительства Республики Казахстан от 1 августа 2011 года № 891, «не допускается оказание давления либо иного воздействия на организатора и эксперта заказчиком, заявителем и иными лицами».<br/>



	<?php require "blocks/footer.php"?>
</body>
</html>>
