<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=divice-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css">
	<title>НИИ</title>

</head>
<body>
  <?php require "blocks/header.php"?>



        <h4 class="my-0 font-weight-normal">НАУКА КАЗАХСТАНА: В ОЖИДАНИИ ПРОРЫВА</h4>
      </div>
      <div class="card-body">
        <img src="img/naukakaz.jpg" width = "350" height="350" class="img-thumbnail" align="left">
        <ul class="list-unstyled mt-3 mb-4">
          <nav class="my-2 my-md-0 mr-md-3">
          <li a class="text-muted" href="#">XXI век – время революционных изменений в области науки и новых технологий. При этом, согласно исследованию корпорации RAND «Глобальная технологическая революция 2020», нет никаких признаков того, что в предстоящие полтора десятилетия темпы прогресса в названных выше сферах замедлятся.

<br>Давайте вкратце вспомним, какие открытия сделаны учёными мира за последнее десятилетие.<br/>

<br>Бозон Хиггса. Эта новая частица получена в ходе экспериментов в Большом адронном коллайдере. Если говорить предельно просто, то бозон Хиггса отвечает за наличие массы у частиц и, соответственно, у всего, что состоит из частиц, т.е. всего материального.<br/>

<br>Механизм аутофагии. Японский ученый Есинори Осуми пришел к выводу, что клетки могут частично «поедать» себя, избавляясь от старых или повреждённых участков, тем самым получая новые ресурсы для восстановления и дальнейшего функционирования.<br/>

<br> Металлический водород. Сверхпроводник, полученный учёными Гарвардского университета, при плавлении выделяет в 21 раз больше энергии, чем сжигаемый такой же килограмм газообразного водорода.<br/>

<br> Квантовые компьютеры. Они многократно увеличивают вычислительные возможности процессоров, сокращая время сложных операций, и ведут к мощному прорыву в области искусственного интеллекта и молекулярного моделирования.<br/>

<br>Homo naledi. Новый человеческий предок, «человек-звезда». Профессор Ли Бергер подтвердил гипотезу о том, что у людей было много разных предшественников, существенно отличавшихся друг от друга, и история нашего рода похожа уже не на древо эволюции, у которого один ствол, а на кустарник, у которого таких стволов несколько.<br/>

<br>Робот-андроид с живыми мышцами. Созданный японскими инженерами биогибридный робот имитирует движения человеческого пальца. В устройстве используются живые мышечные клетки, металл и пластик. Устройство способно перемещать небольшие предметы, сгибаясь в суставе.</li><br/>

      </nav>
        </ul>

      </div>
    </div>

  <?php require "blocks/footer.php"?>
</body>
</html>>
