<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=divice-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css">
	<title>НИИ</title>


</head>
<body>
  <?php require "blocks/header.php"?>
<img src="img/anons.jpg" width = "350" height="350" class="img-thumbnail" align="left">

<div class="d-flex flex-raw">
  <p class="card-text">Уважаемые участники конкурса!<br/>

<br>Уведомляем вас, что 30 декабря 2020 года внесены изменения в постановление Правительства РК от 1 августа 2011 года №891 «Правила организации и проведения государственной научно-технической экспертизы» (ПП РК №941 от 30 декабря 2020 года) (далее – Правила).<br/>

<br>25 января 2021 года в рамках конкурсов:

- на грантовое финансирование на 2021-2023 годы со сроком реализации 12 месяцев Министерства образования и науки РК;

- на программно-целевое финансирование по научным, научно-техническим программам на 2021-2023 годы Министерства культуры и спорта РК;

- на программно-целевое финансирование по научным, научно-техническим программам на 2021-2023 годы Министерства экологии, геологии и природных ресурсов РК

заявки, не соответствующие требованиям, указанным в подпунктах 1), 2), 3), 7) и 9) пункта 10-1 настоящих Правил, будут направлены заявителю на доработку через информационную систему АО НЦГНТЭ со статусом «На доработке».<br/>



<br>Согласно пункту 10-3 Заявитель направляет доработанную заявку через информационную систему АО НЦГНТЭ в течение 3 (трех) рабочих дней со дня направления заявки на доработку.<br/>



<br>Просим проверять электронную почту и личный кабинет научного руководителя в информационной системе АО «НЦГНТЭ» для отслеживания изменения статуса вашей заявки.<br/>

<br>Процесс доработки заявки участниками конкурса включает в себя следующие этапы:

<br>1.Ознакомление с указанными несоответствиями в информационной системе
АО НЦГНТЭ;
<br>2.Устранение указанных несоответствий (прикрепление необходимых документов и/или редактирование содержания заявки на трех языках);
<br>3.Повторное подписание заявки научным руководителем с помощью ЭЦП;
<br>4.Повторное подписание заявки первым руководителем организации с помощью ЭЦП, при этом заявке в информационной системе АО НЦГНТЭ присваивается статус «Подано» <br/></p>

</div>
  <?php require "blocks/footer.php"?>
</body>
</html>>
